/* Spotlightimporter song key A */
"A" = "La";

/* Spotlightimporter song key A# */
"A#" = "La dièse";

/* Spotlightimporter song key Ab */
"Ab" = "La bémol";

/* Spotlightimporter song key B */
"B" = "Si";

/* Spotlightimporter song key B# */
"B#" = "Si dièse";

/* Spotlightimporter song key Bb */
"Bb" = "Si bémol";

/* Spotlightimporter song key C */
"C" = "Do";

/* Spotlightimporter song key C# */
"C#" = "C#";

/* Spotlightimporter song key Cb */
"Cb" = "Do bémol";

/* Spotlightimporter parental advisory value: Clean */
"Clean" = "Clair";

/* Spotlightimporter song key D */
"D" = "Ré";

/* Spotlightimporter song key D# */
"D#" = "Ré dièse";

/* Spotlightimporter song key Db */
"Db" = "Ré bémol";

/* Spotlightimporter song key E */
"E" = "Mi";

/* Spotlightimporter song key E# */
"E#" = "Mi dièse";

/* Spotlightimporter song key Eb */
"Eb" = "Mi bémol";

/* Spotlightimporter parental advisory value: Explicit */
"Explicit" = "Explicite";

/* Spotlightimporter song key F */
"F" = "Fa";

/* Spotlightimporter song key F# */
"F#" = "Fa dièse";

/* Spotlightimporter song key Fb */
"Fb" = "Fa bémol";

/* Spotlightimporter song key G */
"G" = "Sol";

/* Spotlightimporter song key G# */
"G#" = "Sol dièse";

/* Spotlightimporter song key Gb */
"Gb" = "Sol bémol";

/* Spotlightimporter song gender value: major key */
"major" = "majeur";

/* Spotlightimporter song gender value: minor key */
"minor" = "mineur";

/* Spotlightimporter media track type: Movie Track */
"Movie Track" = "Piste vidéo";

/* Spotlightimporter parental advisory value: None */
"None" = "Aucun";

/* Spotlightimporter media track type: Podcast Track  */
"Podcast Track" = "Piste de podcast";

/* Spotlightimporter media track type: No Media Track */
"Undefined" = "Non défini";

/* Spotlightimporter project type: Song */
"Song" = "morceau";

/* Spotlightimporter project type: Movie */
"Movie" = "Vidéo";

/* Spotlightimporter project type: Podcast */
"Podcast" = "Podcast";
